{
  "list" : [
    "Ich bin der Rainer, Rainer mit ai, ganz wichtig. Und mein Nachname is Winkler.",
    "Ich bin der Rainer, aber bitte immer 'Drache' oder 'Drachenlord' sagen - Ich möchte nicht mit 'Rainer' angesprochen werden, weil das is komisch, das fühlt sich seltsam an.",
    "Ich bin 24 bin singel und das einzige mal als ich eine frau nackt neben mir hate war als ich ne Hostes kommen habe lassen der witz daran war das ich nicht mal konnte und umsonst 250 Euro zahlen muste",
    "Bin heute richtig gut drauf, denn die ersten Anzeigen sind bereits raus.",
    "Ich hab eigentlich schon einen ziemlich hohen IQ, wenn es um bestimmte Sachen geht",
    "Ich hab einen hohen IQ in Stimmenerkennung.",
    "Viele sagen mir immer das ich schlauer bin als andere",
    "Ich habs mit Gimp nei gspeichert",
    "Ich glaube ich lebe in einer Realität, die du in deinem ganzen Leben nicht begreifen wirst",
    "Ich kann keinen Hass empfinden, mit einer Ausnahme. Also ja, ich kann hass empfinden...",
    "Mein Weg ist der Weg, den eigentlich jeder Mensch gehen sollte. Rainer W. 2015",
    "Ich hasse Menschen, die andere Menschen hassen.",
    "Bei Neger versteh ich selber keine Witze... So ich muss mir jetzt erstmal die Hose hochziehn.",
    "Abba woas will a Hexe mit miar? (während er im dunklen Wald über's Blair Witch Project nachdenkt und sich Mut zuspricht)",
    "Ich bin immer ein Jahr älter als das Jahr ist.",
    "Natürlich hab ich keinen Oberkiefer. Nur Krokodile und Vögel haben Oberkiefer.",
    "Ich bin auch nur irgend ein Typ der Videos macht. Also auch kein berühmter oder so.",
    "Nazis, Metal, Gema (Drache über sein Heimatland)",
    "Das deutsche Volk kann mich mal es spielt keine rolle aus welchem Land aus welcher Rasse oder aus welchem laben man kommt.",
    "Ich bin gar kein Deutscher, auch wenn das einige schockieren wird. Ich bin zu nem Drittel italiener.",
    "Ich hasse es, mich zu wiederholen, das hab ich auch schon 100 Mal gesagt",
    "Mich kümmert es nicht wer wo eine rede hält. was Deutschland mit Rasismus Nazionalsozialismus am Hut hat oder hatte interessiert mich auch nicht.",
    "Ich werd irgendwann mal was machen",
    "Ich bin ziemlich faul gwesen in der letzten Zeit",
    "Morgen erst um 11 aufstehen, ich stehe um 10 auf, ne um 9, Quatsch um 8.",
    "Nächste Spiel ist Outlast (...) Ich weiß es net genau, ich kann euch dazu leider überhaupt nichts sagen, ich hab keine Ahnung.",
    "Es ist ein Wirt das mich ein Rapper Dissen will.",
    "Insekten hab ich beim Inder probiert",
    "Ich hab keinen Glauben, aber es gibt doch keinen Grund, warum ich Weihnachten nicht toll finden sollte. Dasselbe mit Halloween - Ihr wisst schon, dass das ursprünglich aus Germanien kam!?",
    "Ja das ist mein ganzer Stolz. Ich denk mir immer, warum ein Six-Pack haben, wenn man auch ein ganzes Faß haben kann. (während er über seine Wampe streicht)",
    "Weil ich geil bin und weil ihr neidisch drauf seid!",
    "Ich hab seit gestern in der Disco ne Blase an der Lippe, weiß gar nicht wo die her kommt...",
    "3 Tage komplett flach gelegen, obwohl das mit meiner Wampe unmöglich ist.",
    "Ich hab mich nie irgendwie in den Vordergrund gedrängt.",
    "Ich weiß net welches gesetztbuch das is, ich weiß net welches grundgesetzt das ist, aber ich kann mal jemand fragen der Jura Studiert...!",
    "Wir haben eine neue Tasche, nennt sich Karton",
    "Ich bin ned der Drache",
    "Ich fahr nicht gern Motorrad, weils cool ist, sondern weil ich gern Motorrad fahr. Abgesehen davon fahr ich gar kein Motorrad, also nein.",
    "Ja wie ihr hier sehd habsch mein saubers geschirr aufn disch stehn, weil isch hab zwar in schrang für aber der waggelt",
    "Mein Wort als Metaller ist mehr wert, als alle Diamanten der Weld",
    "Dadurch das ich ja tief in der Metal Szene bin bekomme ich so etwas oft Lange vor anderen Menschen mit",
    "Ein Meddla ist ein Meddla, weil er Meddl höart.",
    "Nein das stimmt auch nicht die bands bei denen man die texte nicht versteht sind entweder Black oder Deaht oder auch Brütal Metal",
    "...zumindest wenn man deutschsprachigen heavy mäddl hört fallen einen immer so sachen ein wie Scorpions...odär...wobei das is ja eher rock...oder halt so sachen wie AC/DC",
    "Nun jungs da könnt ihr noch Lange übern ich bin ein zimlich extremer hetbanger und auch wen ich jetzt seit fast 4 monerten nur ein oder zwei mal gebangt habe habe ich doch vor einem Jahr fast jeden Freitag und Samstag geheadbangt aber habe trozdem genik schmerzen gehabt",
    "das leicht zu bantworten ein Metaler hat die macht der des Metals auf seiner seite",
    "Jedem das Seine. Ich bin Meddler, ich bin tolerant.",
    "We have lost the Krig but the metal is strong with us",
    "Speedmetal wird in Deutschland offiziell nicht anerkannt",
    "Ich schreibe ja unter anderem auch Songtexte und ich habe vor einiger zeit mit einem freund eine kleine Säschen gemacht in der er Guitar gespielt und ich gesungen habe.",
    "Und wer noch nicht mal weis Das Varg eine Band und Bluttar das alub von Varg ist und meind mich veraschen zu müssen das Varg ein album sei oder Bluttar von Burzum das komplet unterschide sidn.",
    "Du hörst selber Meddl, schreist rum wie Hitler, da würd ich mal sagen: Wenn du Meddl hörst, hörst du NSBM-Meddl und das is kein Meddl, das is einfach nur Geficke!",
    "Ich bin der Youtuber, ich mach die Videos, wem das nicht passt da drüben ist die Tür. Schnauze halten, und abhauen.",
    "Ich seh YouTube wie ein ganz normales Gewerbe bei dem ich grad angfangen hab",
    "Ich hab mir alles in meinem Leben hart erarbeitet",
    "Ich habe Monate nach Plugins gesucht um überhaupt etwas gutes zu bekommen. soll heißen es gibt kein anderes ich wollte das Mengele aber das gibt es nicht mehr.",
    "Video Dreh mal anders :) Heute Arbeite dran Morgen kommen es wird. Yoda mein meister sei die macht Stark in Seele von mir sein.",
    "Bei mir kommen die Roten augen von zu wenig Schlaf. Da ich selbstständig bin und Viel Arbeite",
    " Es gibt nicht zu jung, es gibt nur zu eng",
    "Ja Holocaust, wär ma natürlich 'ne richtig nice Sache",
    "Nehmt das ganze Geld des reichsten Menschen der Welt und packt es in den Strassenbau",
    "Bill Gates is ja mittlerweile schon ein Trillionär...Zillionär...keine Ahnung wasda etzala die höchste Stufe is",
    "In Russland wollen se etzala was gegen Häider beziehungsweise Schwule machen",
    "Zorn, Wut und Aggression gehört zum Zorn und zum Hass, aber es ist nicht Hass.",
    "Hass kann aber durch etwas geheilt werden: Liebe, Zuneigung, Freundschaft.",
    "Hätten mehr Menschen diese Einstellung... hätten wir vielleicht keine Kriege!",
    "Schimmel ist nicht schwarz.",
    "Loki zeichnet sich durch seine Hinddalist und seine zwieschpäldiges Wesen aus. Er zeugt Feinde der Asen: Den Fennriswolf, die Midgardschlange und die Todesgöttin Häll. Loki sorgt durch eine Indrige des Tod den Tod Waldders...Baldiers...weiss ned wie der ausgsprochen wird",
    "Ich kenn mich gut mit Käse aus un Harzer Käse gibts net!",
    "Wir haben hier eine Demokratie. Korrigiert mich, wenn ich falsch liege. Ich verwechsle das nämlich immer mit Anarchie.",
    "Die meisten haben ihre ersten sexuellen Erfahrungen mit dem gleichen Geschlecht",
    "Ich bezweifle das man Kondome Normen kann. Kondome bestehen aus Latex einem Big samen und elastischen material. Genormte Sachen bestehen dagegen aus Festen und nicht so leicht zu verformenden material wie Eisen. Also ich weiß nicht wo du deine Kondome kaufst aber ich würde mir kein Metal Kondom überziehen das ding ist scheiß kalt.﻿",
    "Da gibts ja ganz bestimmte Gruppen, im Prinzip wird die Welt ja nur von 4 bis 5 Familien regiert, ja.",
    "Wen das leben nichts mehr Wert ist ist es dann der Tot?",
    "Ich kenne mich ja recht gut mit Käse aus, aber von einem Harzer Käse habe ich noch nie was gehört.",
    "Ich weiß nichma woas des Bärnstoinssimma übahaubt is...",
    "Allda du färstehst es ned, lies dir doch ma die Definition von Orgahn durch!!!",
    "Die Katze is ja jetztala eine sehr reinliches Tier, also das heisst sie säubert sich selbst. Daher vergräbt sie ihre eigenen Exkä... ähh... Eckskräämänte, daher muss man ein Katzenklo auch nicht sauber machen. So.",
    "Was ist schwerer ein gramm federn oder ein gramm eisen? Federn sind schwerer, wobei es auf den grundgedanken ankommt.",
    "Brot kann scheissen, was könnt ihr?",
    "Magie ist Physik durch wollen",
    "Holzkohle ist ein fossiler Brennstoff",
    "Beweise mir, dass Bäume keine Emotionen haben!",
    "Hädde Columbus Amerika nie entdeckt, wären Indianer heute sowas wie Elfen "
      ]
}
