{
  "list1": [
"Das ist ein ganz einfacher Algorithmus.",
"Das hat auch die Blawatzki erkannt.",
"Die Wurzel aus -1 ist lösbar.",
"Die Erde ist ein lebender Organismus.",
"Es gibt einen energetischen Frühling.",
"Wir haben Blei verwandelt in Gold und Silber, Platin.",
"Die jetzige elektromagnetische Theorie, wie sie an Schulen und Universitäten vertreten wird, ist falsch.",
"Wir leben in einer Welt von Schwingungen, sprich Frequenzen, und damit korrelierender Wirbelmechanismen.",
"Die Natur braucht Wirbel.",
"Das hatte die deutsche Luftwaffe rechtzeitig erkannt.",
"Wissenschaftlich, technologisch war das Deutsche Reich den Alliierten um mindestens 100 Jahre voraus, moralisch um 1.000 Jahre voraus.",
"Wir haben versucht Quetschmetall aus den Vril-Werkstätten zum schmelzen zu bringen.",
"Heute ist Deutschland ein Entwicklungsland.",
"Wird sind die fünfte Wurzelrasse, die arische.",
"Die weiße Rasse stammt vom Aldebaran, vergesst das nicht!",
"Die erste Wurzelrasse war die Polarrasse. ",
"Die Velociraptoren hatte eine eigene Sprache, aus denen entstammen vermutlich die Reptos, ist so."
   ],
   "list2": [
"Aber Vorsicht bei der Numerologie!",
"Man muss das dazu auch mal philosophisch betrachten.",
"Aber steigert euch nicht zu tief hinein - ich denke da an die Zahl 23 und was es alles gibt.",
"Es gibt auch nen Vier-dimensionalen Würfel.",
"Das nennt man KALTE FUSION!",
"Mit Kraft!",
"So einfach ist das, wenn man um die neue Physik weiß!",
"So lebt man ruhiger und energetischer.",
"So sind Höhen ohne Tiefen nicht denkbar – siehe hermetisches Gesetz des Universums.",
"Kann man ablesen, siehe Victor Schauberger.",
"Wissen auch die Wenigsten.",
"Gibt´s interessante Fachliteratur.",
"So einfach ist das.",
"Die Zusammenhänge sind glasklar!",
"Da haben wirs mit einem Satz!",
"Da staunt ihr, was?",
"Wer das begreift, der weiß schon sehr viel",
"Alles vermeidbare Risiken!",
"Wir sind nicht umsonst hier hineininkarniert oder hineingeboren.",
"Kevin los, schreib das auf!",
"Auch für dich wichtig, Mario - für deine Experimente.",
"Nicht umsonst ist ja eines meiner Bücher ein Bestseller.",
"Man sollte sich mit Putin gut stellen - Ich kenne ihn übrigens persönlich, komme mit ihm gut klar.",
"Ich habe so viel Chaoten in letzter Zeit kennen gelernt, also... Schade um die Zeit, da hätte ich schon hundert Differentialgleichungen lösen können.",
"Finanzdienstleistungen – alles son Schnullifax, da weiß ich, wie die Verbrecher arbeiten."
   ]
}
